CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 30.0.1599.0, Copyright des auteurs de Chromium 2013. Tous droits réservés.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "Copyright des auteurs de Chromium 2013. Tous droits réservés.";
